[
    {
        "author": "Rosa Prado",
        "date": "2015-01-25",
        "content": "Cristina me parece  una gran terapeuta. Sus masajes me han ayudado tanto a nivel fisico como emocional, ya que tiene una capacidad tremenda de sanar y armonizar tanto el cuerpo como la mente, liberandonos de dolores y bloqueos. Sus masajes me parecen un regalo y algo realmente bueno de integrar en la vida de uno.\nRosa Prado",
        "approved": true
    },
    {
        "author": "isabel parejo",
        "date": "2015-01-29",
        "content": "Para mi ......fue mi salvación.Gracias Cris!!!!!",
        "approved": true
    },
    {
        "author": "Silvia Rodríguez",
        "date": "2015-01-30",
        "content": "Ha sido una suerte conocer a Cristina en ese momento de mi vida que sentía en mi interior un desequilibrio,que la energía y la fuerza que poseo se agotaba,donde el estrés acumulado me impedía conectar conmigo y escucharme.La paz y relajación que te trasmite al recibir sus masajes,la percepción que tiene de como te sientes y descubrir,darte cuenta de que funciona...es un maravilloso regalo.Gracias por aparecer en mi camino.",
        "approved": true
    },
    {
        "author": "Noemi",
        "date": "2017-12-11",
        "content": "Durante una etapa de mi vida en la que todo era un caos (separación, venta de piso, mudanza, traslado...) acudí a recibir masaje metamórfico a la consulta de Cristina. Para mí esta terapia fue un gran apoyo, ya que me ayudó a liberar emociones (en ocasiones retenemos a modo de \"escudo\" protector y esto nos provoca bloqueos energéticos que finalmente acaban manifestándose en nuestro cuerpo físico) y encontrar así el equilibrio. El masaje metamórfico nos ayuda a relajarnos y tomar conciencia de nuestro estado más puro y bello: nuestro niño interior.",
        "approved": true
    },
    {
        "author": "Oscar",
        "date": "2017-12-11",
        "content": "Sin duda todo lo que nos ofrece Cristina es un regalo para el Ser, una conexión con el espacio más intimo de uno mismo. El beneficio que tiene para la Salud, tomar conciencia de nuestro malestar y comunicarse con el cuerpo a través del Masaje, la meditación u otras técnicas solo puede descubrirse con la práctica.ç\n\nLa profunda sensación de paz y bienestar que se instala en nuestro cuerpo tras la terapia, es algo que deja una huella imborrable en nuestra memoria y en la de cada una de nuestras células, encaminándolas hacia su estado natural de salud.\n\nUna suerte, un don y un regalo para compartir.\n\nGracias",
        "approved": true
    },
    {
        "author": "Gema",
        "date": "2017-12-11",
        "content": "Los beneficios de las terapias de Cristina son increíbles para equilibrar cuerpo y mente. Yo era una persona totalmente ajena y escéptica con este tipo de terapias  pero mi encuentro con ella y su trabajo terapéutico  cambiaron mi vida y la de mi familia.\nSu tratamiento con masajes es una experiencia única en la que ademàs de tratar fisicamente el cuerpo puedes experimentar un acercamiento a una parte de tí que aún no conozcas.\nCon Cristina aprendí  a estar más consciente de los mensajes que el cuerpo envía y  a escucharlo.\nEn Madrid te echamos mucho de menos......",
        "approved": true
    },
    {
        "author": "Vero Vilaplana",
        "date": "2017-12-17",
        "content": "Las manos de Cristina tienen magia, me quitó todos los dolores musculares y salí de allí con una paz inmemsa. Muchas gracias Cristina! 😘",
        "approved": true
    },
    {
        "author": "Priscila",
        "date": "2017-12-17",
        "content": "La página está guapísima Cristina, enhorabuena.\nLos masajes son genial y aún sendo amigas eres  una súper profissional. Yo no sabía que tenía los músculos tan Contracturados y has aliviado el dolor y tensión que ya estaba acostumbrada. Estoy anciosa por probar las cañas de bambú 😄. \nSucesso",
        "approved": true
    },
    {
        "author": "maria",
        "date": "2017-12-18",
        "content": "Debido a problemas varios, busque una masajista y terapeuta para poder aliviar mi ciática, cargas emocionales, pesadez de piernas y relajación de cuerpo y mente.\nTe sales nueva, se nota enseguida en la cara..el cuerpo..",
        "approved": true
    },
    {
        "author": "Silvia",
        "date": "2017-12-23",
        "content": "Cristina es una persona única. \nDesde el primer segundo hasta el último te sientes como en tu casa, muy cómoda, agradable y derrocha simpatía por los cuatro costados. \nA mi me ha ayudado mucho siempre que lo he necesitado, he salido de la sesión renovada y con muy buenas sensaciones. \nRecomendable 100%.",
        "approved": true
    },
    {
        "author": "Laura Samitier",
        "date": "2018-08-01",
        "content": "Cristina es maravillosa, me está ayudando muchísimo emocionalmente . Cuando salgo de su consulta me siento mucho mejor conmigo misma, crea un estado de paz increíble. Es lo mejor que me ha podido pasar en estos momentos de mi vida. \nSus masajes para mi son magia, además sabe escuchar y da muy buenos consejos.\nGracias por hacerme sonreír de nuevo y ayudarme a ver la vida desde otra perspectiva.",
        "approved": true
    },
    {
        "author": "Esther",
        "date": "2018-08-02",
        "content": "Hola,he probado varias terapias con Cristina y estoy encantada, apareció en un momento muy especial y me ha ayudado mucho. Recomendable,pero mucho, personalmente ella y su trabajo me ha aportado buena energía y sigo aprendiendo con ella. Y en los masajes me deja nueva. \nES GENIAL!!!",
        "approved": true
    },
    {
        "author": "Tania Prat",
        "date": "2018-08-02",
        "content": "Conocí a Cristina con el masaje metamórfico, fue una maravillosa experiencia, para mi es un masaje muy suave y agradable. A partir de lo físico toca lo anímico, te acaricia el alma, desbloquea sin fuerza, con amor. He repetido varias veces y siempre se me da lo que necesito. También he probado otros masajes con ella, según la necesidad del momento, y para mi eres una gran terapeuta, muchas gracias por tu ayuda Cris.",
        "approved": true
    },
    {
        "author": "Elena",
        "date": "2018-08-03",
        "content": "Un buen masaje es como una buena comida, a mi me deja contenta y satisfecha, mientras pienso que dinero más bien invertido. Las manos de Cris transmiten, desde el minuto uno, su gran experiencia y buen hacer, además tiene una, llamémosle intuición, que le permite sentir y escuchar el cuerpo de la persona que está tumbada en la camilla y que guía sus manos a los puntos conflictivos. \nEl masaje de Cris es como una comida con estrella Michelin y lo mejor del caso es que el precio es de menú del día.\nA mi me sienta muy bien y me deja como nueva. \nVale la pena probarlo, el beneficio es máximo.",
        "approved": true
    },
    {
        "author": "Simona",
        "date": "2018-08-03",
        "content": "Sólo puedo decir que es una gran profesional y una gran persona ,sobre todo ... que me ayudó muchísimo en mi peor momento Y que aconsejaría a todos los que lo necesitan que acudan a ella por que recibirán la mejor ayuda ...Gracias , Cristina !!!!",
        "approved": true
    },
    {
        "author": "Encarna",
        "date": "2018-08-05",
        "content": "Los masajes de Cristina son especiales, tiene unas manos fabulosas!!\nFue una suerte conocerla",
        "approved": true
    },
    {
        "author": "Pilar Justes",
        "date": "2018-08-08",
        "content": "Viene siendo qué con Cristina no llegué a ella por casualidad,sino por \"causalidad\",me parece un ser muy especial qué con su habla y sus manos,son capaces de sanar a niveles hondamente Celestiales,tiene una Calma y una Paz qué una vez qué entras en su Zona de Trabajo...Reina la Armonía,y sientes bienestar y por otro lado te dejas fluir.Gracias a Ella sigo mí camino de Consciencia...y la recomendaré dónde quiere qué esté,por su magnífica labor llena de Amor hacia ésta sociedad... Gracias Cristina por ser y estar💫",
        "approved": true
    },
    {
        "author": "lele_mzn@hotmail.com",
        "date": "2018-08-10",
        "content": "Hola. Yo he recibido el masaje metamórfico o el de los pies q le llamo yo.. solo con el trato q te da Cristina sabes q algo bueno es .. me ayudó a respirar y a sacar toda la tension de dentro.. es genial.. y como he dicho su trato y su profesionalidad..",
        "approved": true
    },
    {
        "author": "María Jesús",
        "date": "2018-11-26",
        "content": "Una gran profesional, Tiene unas manos que te dejan super relajada. Gracias",
        "approved": true
    },
    {
        "author": "Teresa",
        "date": "2018-11-26",
        "content": "Buscando conectar conmigo misma he probado el masaje metamorfico y ha sido todo un descubrimiento, ha despertado en mí fuerzas increíbles que tenía en mi interior y no conocía, además me ha hecho consciente de partes ocultas en mí. Estoy esperando a que se calme todo el movimiento para poder continuar profundizando.\nTambién  me gustaría probar otros masajes con Cristina porque además de ser una persona muy dulce es muy buena profesional. He aprendido mucho de ella, ha sido un regalo conocerla.",
        "approved": true
    },
    {
        "author": "Raquel",
        "date": "2018-11-27",
        "content": "El primer día que fui, el motivo fue porque tenía daños a nivel físico. Una vez vi a Cris, me transmitió unas vibraciones de, fortaleza, confianza, experiencia, vitalidad, que derrochaba VIDA.\nLa sala nada más entrar, se respiraba magia, paz, seguridad... Solo antes de empezar, al percibir esto, pense  ¡como se suele decir donde se está  bien, buen rato!\nGracias cris, porque a parte de tus manos, tu corazón es de oro y esto perdura con nosotros. \nGracias, un beso muy fuerte.",
        "approved": true
    },
    {
        "author": "Geno",
        "date": "2018-12-01",
        "content": "Cristina, es una gran profesional que tiene muchas ganas de ayudar y pone todos sus conocimientos en ello.\nAdemás de contracturas llevaba una carga emocional que se ha aliviado y he notado mucha mejoría.\nVolveré en breve.",
        "approved": true
    },
    {
        "author": "Eva García arroyo Eva",
        "date": "2019-01-15",
        "content": "Cristina es una gran profesional, mis experiencias son muy gratificantes tanto física como mentalmente.\nSoy una persona con facilidad de estar contracturada desde trapecios, dorsales, lumbares ,etc, y cada vez que he ido y me he puesto en sus manos he salido nueva, sin dolores ni tan siquiera molestias, es una sensación de alivio, xk cuando llevas tanto tiempo con contracturas y dolores y es muy muy difícil encontrar alivio , y con ella no es alivio, es simple que no te duele nada. A esta ausencia de dolor hay que sumarle el bien estar y paz interior que te genera, xk en mi caso me siento nueva y sin cargas mentales ni angustias ni nervios, es una tranquilidad interior inexplicable, x supuesto que seguiré visitando a Cristina y la recomiendo a cualquier persona que tenga dolores, angustia, estrés, etc etc .\nGracias Cristina por ayudar tanto!!",
        "approved": true
    },
    {
        "author": "Paz",
        "date": "2019-05-06",
        "content": "Cristina para mí ha sido un puente de luz hacia mi sabiduría interior. Durante una temporada estuvo trabajando conmigo parte de la infancia a través de la técnica de masaje metamórfica.\nComencé a sentir pequeños cambios en mi vida de una manera consciente y sutil. Me gustaría destacar su gran calidad humana, sobre todo a la hora de escuchar lo que está oculto en cada uno de nosotros, aquello que queremos expresar y no podemos hacerlo con palabras  y su excelente profesionalidad cómo terapéuta.",
        "approved": true
    },
    {
        "author": "Olga",
        "date": "2019-07-02",
        "content": "Hace un par de años que voy ha hacerme masajes con Cristina.\nMi cuerpo ha sufrido mucho dolor y poco cuidado por mi parte durante mucho tiempo...Es por ello que cuando conocí a Cristina me dio mucha confianza su experiencia, y sus consejos para cuidar y valorar el cuerpo que nos sustenta . ..\nY he de agradecer tanto su trato honesto, delicado y profesional .\nEn seguida sabe que técnica es mejor para palear el dolor y mejorarlo.\nMi cuerpo está cambiando y cada día intento cuidarlo y mimarlo.\nY es gracias a la gran experiencia y técnica de Cristina que ha mejorado mucho.\nGracias Cristina hacerme entender que el cuerpo nos habla y se reflejan las emociones y vivencias, es por ello q he aprendido gracias a ti, a disfrutar de la paz que dan tus masajes y lo necesarios y útiles que son.",
        "approved": true
    },
    {
        "author": "Nuria",
        "date": "2019-07-03",
        "content": "Cristina tiene unas manos que valen oro y transmite una paz increíble. Totalmente recomendable",
        "approved": true
    },
    {
        "author": "Anabel",
        "date": "2019-07-03",
        "content": "Un don es lo que tiene esta mujer, unas manos que te acarician el alma y entras en en estado de relajación total, de hecho salgo siempre con una sonrisa tontorrona en mi cara\nMuchisimas gracias Cris",
        "approved": true
    },
    {
        "author": "Carmen Quilez",
        "date": "2019-07-07",
        "content": "He echo varios tratamientos con sensaciones diferentes en cada caso pero todas han sido positivas para mi y mi bien éstar .Siempre sales con gamas de repetir pronto",
        "approved": true
    },
    {
        "author": "Roberto",
        "date": "2019-08-27",
        "content": "Cristina fue la única que dio como descontracturarme la parte de la espalda que me hacía mal. Una gran profesional. Recomendable 100%.",
        "approved": true
    },
    {
        "author": "Maite",
        "date": "2019-08-29",
        "content": "Mi querida Cristina....\nNo existe ni persona ni terapeuta, por lo menos en la tierra,  que aporte todo lo que aportas tu. Has sido para mí una grandísima luz en el camino. Agradecidísima por haber compartido tanto..... Te sigo echando de menos.",
        "approved": true
    },
    {
        "author": "HORTENSIA",
        "date": "2020-04-21",
        "content": "La verdad que un encanto de persona y es muy profesional",
        "approved": true
    },
    {
        "author": "Carmen",
        "date": "2020-04-21",
        "content": "Hola Cris,yo no tengo palabras para definirte \n,eres una persona que lo tienes todo,a mi me das paz,tranquilidad,comprension,me has ayudado mucho,tanto mentalmente,como con tus manos que tienes algo especial,a ver si nos podemos ver pronto,te quiero un monton🙅🏻🙅🏻🙅🏻😘😘😘",
        "approved": true
    },
    {
        "author": "Teresa",
        "date": "2020-04-21",
        "content": "Después del masaje en los pies salí como nueva, pero el masaje par biomagnetico, creo que se llama,me hizo respirar como si respirara brisa marina,hacia mucho q no respiraba asi\nMe sigo encontrando muy bien , pero quiero volver, cuando esto acabe para volverlo hacer\nSólo puedo decirte gracias",
        "approved": true
    },
    {
        "author": "Maricarmen",
        "date": "2020-04-21",
        "content": "Tengo ganas de q todo llegue a la normalidad porque necesito uno de sus tratamientos q Tato bien m hacen .Necesito sentirme liberada del estrés y recuperar energías y Cristina tiene magia para conseguirlo te trasmite paz",
        "approved": true
    },
    {
        "author": "Encarna",
        "date": "2020-04-21",
        "content": "He recibido el masaje metamórfico es muy relajante y el masaje de cañas de bambú y piedras calientes para las  contracturas.Estoy muy agradecida de su trabajo gran profesional y muy humana",
        "approved": true
    },
    {
        "author": "MYRIAM MILAGROSA",
        "date": "2020-04-21",
        "content": "Hola Cristina!!¡ Todo ESta bien por aki¡!¡ A Mi me gusta EL Masaje Metamorfico¡¡ ES WUAY¡!¡ Graciasss¡!¡🤩🤩🤩",
        "approved": true
    },
    {
        "author": "Yolanda Lopez",
        "date": "2020-04-21",
        "content": "La experienda genial muy buena una gran persona Cristina a parte de todos sus tratamientos simplemente como es ella ya vale la pena probarlo.",
        "approved": true
    },
    {
        "author": "Araceli",
        "date": "2020-04-21",
        "content": "He hecho varios métodos y me ayudaron mucho .Eres muy buena profesional y muy buena persona. Gracias por todo..❤❤❤🌍🌍🌍",
        "approved": true
    },
    {
        "author": "Berta Nalvarte",
        "date": "2020-04-21",
        "content": "Yo he recibido tratamientos de Reflexologia y meditación. \nMuy positivo\nLos conocimientos de Cristina Murciano sobre la medicina natural son muy amplios.A mí me ha ayudado mucho siempre, gracias",
        "approved": true
    },
    {
        "author": "Lucía perez",
        "date": "2020-04-22",
        "content": "Yo he recibido varios tratamientos y todos han sido muy satisfactorios gracias Cristina por todo",
        "approved": true
    },
    {
        "author": "Bea",
        "date": "2020-04-29",
        "content": "Masajes fantásticos acompañados de energía mágica ❤❤❤❤",
        "approved": true
    },
    {
        "author": "Carmen Caja Ayen",
        "date": "2021-08-30",
        "content": "A mi Cristina me trasmite Paz ,Tranquilidad....la conocí y no la he dejado tiene unas manos de oro y un corazón muy grande todos los masajes recibidos de todas las clases me han ido genial ....espero sus citas con mucha alegría 🤗🤗",
        "approved": true
    },
    {
        "author": "Juana M",
        "date": "2021-08-30",
        "content": "Cristina con sus manos a desarrollado una sensibilidad poco común, si a eso le sumamos el conocimiento de varias terapias. Por mi esperiencia puedo decir que ella, calma, mejora y cura muchas de mis dolencias físicas y emocionales.\nGracias. Este invierno nosé como lo hubiera conseguido sin tu ayuda.\nSu terapia ( presencia) un regalo para el cuerpo y para el alma",
        "approved": true
    },
    {
        "author": "Laura",
        "date": "2021-11-28",
        "content": "Es increíble lo que me ha pasado, gracias a Cristina.\nLlevaba una semana o así con dolor de tobillo y pensaba que era porque me había dado un golpe o por pisar mal, pero Cristina y sus manos hicieron magia. Me dijo que ese dolor venía de la zona ovárica y llevaba como unos 7 meses sin menstruar. Hoy día 28 de noviembre me acaba de llegar y estoy que no me lo creo! Muchísimas gracias Cris!!! 🥰",
        "approved": true
    },
    {
        "author": "Marta",
        "date": "2021-12-02",
        "content": "Cristina me parece una gran terapeuta,  con experiencia y conocedora de varias terapias. Es  una persona única, sus manos tienen magia, posee una intuición, una capacidad de sanar y  percibir como te sientes.\nDesde el primer segundo hasta el último te sientes como en tu casa, cómoda, agradable y sus masajes transmiten una profunda sensación de paz y bienestar\nSoy una persona que en el gimnasio me contracturo  con facilidad y cada vez que he ido y me he puesto en sus manos he salido nueva. Ir a darse un masaje con Cristina es cómo hacerte un regalo.\n\nGracias Cristina.",
        "approved": true
    },
    {
        "author": "Patricia",
        "date": "2022-10-04",
        "content": "Cristina es una gran profesional, conoce muchos tipos de terapia, pero su manera de hacer e intuición, son únicas.\nCon sus masajes te hace sentir una paz y una mejoría, tanto fisica como espiritual.\nRecomendable 100x100. 😄",
        "approved": true
    },
    {
        "author": "Maria",
        "date": "2022-10-08",
        "content": "Hola!!yo no puedo tener más que palabras de agradecimiento.Llevaba tiempo con una tendinitis y después de ir a varios fisios de mi ciudad … me recomendaron que fuera a verte y desde la primera sesión noté mucha mejoría.Tus masajes junto a tu intuición y sensibilidad… \nRECOMENDABLE 100%",
        "approved": true
    },
    {
        "author": "Rosa",
        "date": "2022-10-11",
        "content": "Un masaje de Cristina es renovador, relajante y una experiencia para el cuerpo y el espíritu.\nYo he probado todos, descontracturantes, relajantes, energéticos, de pies, de par bio magnético y todos son maravillosos.\nSoy fan absoluta!",
        "approved": true
    },
    {
        "author": "Carmen",
        "date": "2022-10-11",
        "content": "He recibido varios tratamientos y cada uno d ellos te aporta bienestar ,te trasmite paz y sus manos con su profesionalidad y sensibilidad son geniales.Este verano me hice un tratamiento para las piernas ,la sensación de descanso fue fantástica las he sentido ligeras y descansadas como nunca .Gracias Cristina muchas gracias",
        "approved": true
    },
    {
        "author": "Esther",
        "date": "2022-10-13",
        "content": "Diferentes masajes, difícil de elegir a cual mejor y Reiki que me va genial, encantada con Cristina la recomiendo 100/100, cuando la visitas en cualquier servicio, sales como nueva, y sus tarjetas regalo, una forma seguro de acertar, es fantástica",
        "approved": true
    },
    {
        "author": "Vero",
        "date": "2022-10-15",
        "content": "Encantada con los tratamientos de Cristina. Tuve una lesión en el abductor y gracias a ella fue más rápida la recuperación. Se toma muy en serio lo que te ocurre. Gracias Cristina ❤️",
        "approved": true
    },
    {
        "author": "Carolina B.",
        "date": "2022-11-12",
        "content": "Tenía molestias en las lumbares y con las sesiones de Cristina me ha sorprendido notar que la espalda alberga diferentes tipos de dolores (físicos, emocionales), y que se pueden trabajar con el masaje.\nEl masaje es de lo más agradable y reparador, Cristina es una gran profesional y gran persona, tiene unas manos muy sensitivas, y es muy reconfortante ir al masaje con ella.",
        "approved": true
    },
    {
        "author": "Carolina B.",
        "date": "2022-11-12",
        "content": "Muy agradecida a Cristina! ❤️",
        "approved": true
    },
    {
        "author": "Mayte",
        "date": "2022-11-27",
        "content": "Tenía bastante molestia en zona de cuello y espalda ,con dolor .\nMe comentaron que Cristina daba masajes y muy bien . Contacte con ella y perfecto masaje  muy intenso y la verdad he repetido y seguiré con esos masajes que me van muy bien  me relajan y me eliminan toda la tensión y estrés diario. Cristina muy profesional y trato muy agradable.",
        "approved": true
    },
    {
        "author": "Elena",
        "date": "2023-06-15",
        "content": "Acabo de darme hoy el segundo masaje de un bono de 4 masajes +vendas frías, la verdad que me va muy bien!!!\nTengo las piernas muy encharcadas y retención de agua…\nDespués de la primera sesión noté un gran alivió, es como quitarte el dolor con la mano, eliminé muchos líquidos también! En la segunda sesión ya mis piernas han cogido hasta buena forma, no están tan hinchadas y le encuentro mucho mejor!! \nAún me quedan 2 sesiones…\nMuy buena profesional y muy buenos masajes!",
        "approved": true
    },
    {
        "author": "Lucia",
        "date": "2023-06-20",
        "content": "Lucia, 72 años. Junio de 2023\n\nLucía venía con bastante dolor de piernas que le iba aumentando conforme  llegaba la tarde y continuaba por las noches, hasta el punto que necesitaba ir acomodando sus piernas para sentir menos dolor.   A menudo tenía calambres nocturnos, por lo que sumando todo ésto no descansaba bien. \n\nSe hizo el tratamiento para piernas cansadas que consiste en trabajar bien las piernas, durante varias sesiones, una por semana, con masaje circulatorio y linfático. \n\nResultados: Piernas sin dolor durante varios días, no ha vuelto a tener ¨calambres nocturnos¨ y descansa mucho mejor por las noches. Cuando termina cada sesión dá gusto ver lo contenta que se va y cómo disfruta de la sensación tan agradable que siente en sus piernas.\n\nLa circulación de Lucia es deficiente por lo que en este caso sería recomendable, alguna sesión más sobre todo durante los meses más calurosos.",
        "approved": true
    },
    {
        "author": "Ainat",
        "date": "2023-08-14",
        "content": "Es mano de santo,ayuda muchisimo a todo y en todo el cuerpo en general.\nEn la primera sesión me consiguio quitar un musculo pinzado que ni con rehabilitación conseguia movilidad,ayuda mucho a las personas que tienen mala circulación tambièn,siempre que salgo de hacerlo salgo nueva y con otra sensación a la que entro dificil de explicar,tambièn me ha ayudado con todas las contracturas que tenia por zona cervicales hasta encima del gluteo,seguire llendo a ella siempre y sin pensarlo.Tiene un don en las manos para TODO",
        "approved": true
    },
    {
        "author": "Laura",
        "date": "2023-09-12",
        "content": "Sin duda repetiré. Me regalaron la limpieza energética y me fue genial! Durante la sesión tenía sensaciones positivas pero ahora que han pasado unos días, siento mayor energía y fuerza. Sin duda, una terapia para repetir!",
        "approved": true
    },
    {
        "author": "Marga",
        "date": "2023-12-14",
        "content": "Eres energía y luz, Cristina. Eres capaz de percibirla y transmitirla. \nTus sesiones a nivel energético así como tus masajes a nivel muscular, craneosacral y demás tratamientos, son una auténtica maravilla. Súper recomendables. \nToda persona a la que te he recomendado me ha llamado para contarme maravillas de tí.\nEres increíble, además de una bellísima persona. Gracias por todo. ❤️",
        "approved": true
    },
    {
        "author": "Acuario",
        "date": "2024-04-11",
        "content": "Sigo con mis limpiezas energéticas cada tres meses y siempre pienso que ya estará todo más o menos y siempre me sorprende las energías que salen, que llevamos a cuestas pensando que es un dolor de estómago crónico, o lumbalgia recurrente o que no respiro bien o que siento cosas que no se corresponden con mi realidad....mil cosas podría decir y en mi caso siempre verifico que mi energía necesitaba una limpieza. Pero el resultado lo siento al poco que realmente veo que esos síntomas se han ido!!!!!!!es increíble...en la sesión de hoy he sentido una tristeza muy profunda y cuando esa energía ha empezado a darse a notar, como un parto , tal cual, he podido sentir como salía de dentro de mí... quizás esa tristeza provocó mis dolores menstruales, o mis problemas de todo el aparato femenino, no sé...ya os contaré 😊...gracias Cristina por sostenerme, por tu luz, por tu delicadeza y profesionalidad ❤️\nHasta dentro de tres meses!!!❤️❤️❤️❤️❤️",
        "approved": true
    }
]